brew "zsh" 
brew "zsh-completions"
brew "php"
brew "node"
brew "git"
brew 'wget'

cask_args appdir: '/Applications'

cask "google-chrome"
cask "firefox"
cask "iterm2"
cask "visual-studio-code"
cask "tableplus"
cask "docker"
cask "insomnia"
cask "slack"
cask "skype"
cask "licecap"